window.SCENIC_SPOTS = window.SCENIC_SPOTS || [];
window.SCENIC_SPOTS.push({
  "title": "阆中古城：中国四大古城之一，风水之都",
  "name": "阆中古城",
  "images": [
    "scene/阆中古城/阆中古城照片-01.jpeg",
    "scene/阆中古城/阆中古城照片-02.jpeg"
  ],
  "description": "中国四大古城之一，2300多年的建城历史，中国春节文化之乡，三国文化发祥地，中华民族本源文化的发祥地之一，中国风水文化旅游观光目的地。阆中古城5A景区总面积达4.59平方公里，古城核心区域2平方公里。古城的建筑风格体现了中国古代的居住风水观，棋盘式的古城格局，融南北风格于一体的建筑群，形成\"半珠式\"、\"品\"字型、\"多\"字型等风格迥异的建筑群体，是中国古代建城选址\"天人合一\"完备的典型范例。 您需要知道的\"阆中古城\" 特色1 中华民族本源文化的发祥地之一。素有\"阆苑仙境\"、\"巴蜀要冲\"、\"天下第一江山\"之誉。 特色2 2300多年的建城历史，至今仍保存着1.78平方公里唐宋格局、明清风貌的古街古巷。 特色3 城市选址是按照中国古代风水学的理论为指导选择的，国家旅游总局称阆中为中国第一风水古城。 特色4 多元文化和谐发展的典范，道教、佛教、伊斯兰教、基督教、天主教五教共存。"
});
